<?php get_header();?>
<main>
    <article>
        <div class="container">
            <div class="row">
                <div class="col-12 ">
                    <?php
                    if (function_exists('yoast_breadcrumb')) {
                        yoast_breadcrumb('<p id="breadcrumbs">', '</p>');
                    }
                    ?>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="">
                        <h1>
                            Как выглядит наш процесс <br /> с разработкой инициативы
                        </h1>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <p><b>Соучаствующие методы</b> — это методы, которые позволяют включать жителей города в реализацию городской политики в её разных областях. А также улаживать потенциальные конфликты через диалог между разными группами жителей города. Чаще всего они используются в архитектуре, при проектировании городских пространств, однако их можно использовать их гораздо шире, чем это принято сейчас в нашей стране и нашем городе. Главное — это принципы включённости в процесс всех заинтересованных жителей и учёта их пожеланий, которые, как и технические аспекты, могут быть применены в любом вопросе, затрагивающем интересы горожан.</p>
                </div>
            </div>
        </div>
        <img class="w-100" src="<?php echo get_template_directory_uri(); ?>/img/pages/howto/1.jpg" />
        <div class="container">
            <div class="row">
                <div class="col-12 mt-5">
                    <p>Каждая отдельная ситуация или проблема, которая может решаться посредством соучаствующих методов — это очень индивидуальный набор техник, основанный на чувстве места, состоянии сообщества местных жителей или его отсутствия, возможностях и навыках проектировщиков. Поэтому подходы, основанные на участии жителей, имеют потенциал для использования в различных областях городского управления.</p>

                    <p>Данный раздел знакомит с наиболее распространёнными этапами и методами соучаствующего процесса. Важно понимать, что это — не строгий алгоритм, а конструктор, столь же разнообразный, как и сами люди.</p>

                    <p>Реализация проектов с применением соучаствующих методов тесно связана с особенностями этих проектов. Поэтому, при описании этих практик достаточно сложно дать чёткие рекомендации по использованию конкретных методов. Они очень сильно зависят от среды, в которой приходится работать.</p>

                    <p>Можно говорить лишь о принципах, которые должны определять этот процесс. Кроме того, возможно выделить этапы, которые содержатся в большинстве подобных проектов.</p>
                </div>
            </div>
            <div class="row principles">
                <div class="col-12">
                    <h2>Принципы</h2>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Открытость</div>
                            <div class="bottom">Соучаствующие проекты должны быть направлены на активное включение и вовлечение местных жителей в реализацию проекта – все их стадии должны быть максимально открыты и освещены. Открытость этих процессов позволяет совместить функции вовлечения жителя и его попутное образование, составление у него понимания устройства этих процессов и их реализации, возможных форм и методов работы</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Соучастие</div>
                            <div class="bottom">Принципиально важным в соучаствующих проектах является обязательный учёт мнения респондентов. Позиция проектировщика или исполнительной власти не должна доминировать над выработанным коллективным решением жителей – всегда должен искаться наиболее приемлемый компромисс. Однако, решающее слово всё равно должно быть за жителями, которые проживают в ареале реализации проекта или тесно связан с их местом жительства</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Кооперация</div>
                            <div class="bottom">При реализации соучаствующих проектов важным является учёт интересов всех групп жителей, а не только одной какой-то из них. Важность данных методов состоит в поиске балансов этих интересов и нахождения компромиссных решений.</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Гибкость</div>
                            <div class="bottom">Так как соучаствующие методы направлены на решение реальных задач и создание реальных общественных структур – принципиальным отличием применяемых методов является их гибкость, их возможность видоизменяться в каждом конкретном случае. Именно поэтому соучаствующие методы можно дать лишь списком, перечислением, без четко выверенного алгоритма – где выбор конкретных инструментов осуществляется уже с учётом конкретных обстоятельств проекта. Единственное, что возможно – примерно описать необходимые этапы, связанные с реализацией соучаствующих проектов</div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row stages">
                <div class="col-12">
                    <h2>Этапы</h2>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">1</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Предпроектные исследования</h4>
                            <p>При реализации любого проекта необходимо сначала разобраться с объектом исследования, провести его первичные описания, зафиксировать его основные свойства. Это необходимый первый шаг...</p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item flex-column flex-md-row-reverse">
                    <div class="col-12 col-md-2 offset-md-1">
                        <div class="num">2</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="stage-text">
                            <h4>Практики соучастия</h4>
                            <p>Соучаствующие методы и используемые в них инструменты зависят от характера проекта и его масштабов. Сутью проекта является: формирование видения проекта с учётом всех заинтересованных сторон, которые в условиях равноправного диалога высказывают свои интересы и «сплавляют» их в единое целое.</p>

                            <p>Среди методов на этом этапе чаще всего используют:</p>

                            <p>Мастерские с малыми группами, опрос визуальных предпочтений, проектные семинары и другие.</p>

                            <p>Иногда в рамках этого этапа также используются такие методы, как творческие конкурсы, предполагающие участие детей – делается это потому, что анализ их творчества позволит увидеть местность в новом свете и выделить незамеченные взрослыми проблемные зоны.</p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">3</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Утверждение проекта</h4>
                            <p>Важным этапом соучаствующих проектов является формирование общественного задания, которое должно быть составлено на основе предшествующей работы с жителями. Такое техзадание выступает документом...</p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item flex-column flex-md-row-reverse">
                    <div class="col-12 col-md-2 offset-md-1">
                        <div class="num">4</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="stage-text">
                            <h4>Постпроектные исследования</h4>
                            <p>Данный этап имеет скорее вспомогательное значение, но он всё равно очень важен. Он нужен для того, чтобы можно было находить наиболее эффективные и правильные решения, которые вырабатывались в разных...</p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">5</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Совместное ведение</h4>
                            <p>Кроме самой реализации проекта, очень важным результатом работы зачастую является появление в процессе этой работы местного сообщества, добрососедства, которое и дальше остаётся объединено этим проектом...</p>

                            <span></span>
                        </div>
                    </div>
                </div>
            </div>


            <div class="row links-block">
                <div class="col-12 col-md-4">
                    <a href="#" class="btn btn-default">Что делать?</a>
                </div>
                <div class="col-12 col-md-4 offset-md-4 d-flex align-items-center">
                    <a href="#" class="download-link">Скачать pdf с полной версией доклада</a>
                    <a href="#" class="btn btn-default btn-download"></a>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="page-content">
                        <?php if (have_posts()): while (have_posts()): the_post();?>
                        <?php the_content();?>
                        <?php endwhile;endif;?>
                    </div>
                </div>
            </div>
            </img>
    </article>
</main>

<?php get_footer();