<?php get_header();?>
<main>
    <article>
        <div class="container">
            <div class="row">
                <div class="col-12 ">
                    <?php
                    if (function_exists('yoast_breadcrumb')) {
                        yoast_breadcrumb('<p id="breadcrumbs">', '</p>');
                    }
                    ?>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="">
                        <h1>
                            <?=get_the_title();?> <br />
                            Технология соучавствующих методов
                        </h1>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <p><b>Соучаствующие методы</b> позволяют включать жителей города в реализацию городской политики в разных её областях, а также улаживать потенциальные конфликты через диалог между разными группами жителей города. Чаще всего они используются в архитектуре, при проектировании городских пространств, однако их можно использовать гораздо шире, чем это принято сейчас в нашей стране и нашем городе. Главное — это принципы включённости в процесс всех заинтересованных жителей и учёт их пожеланий, которые, как и технические аспекты, могут быть применены в любом вопросе, затрагивающем интересы горожан.</p>
                </div>
            </div>
        </div>
        <img class="w-100" src="<?php echo get_template_directory_uri(); ?>/img/pages/howto/1.jpg" />
        <div class="container">
            <div class="row">
                <div class="col-12 mt-5">
                    <p>Каждая отдельная ситуация или проблема, которая может решаться посредством соучаствующих методов — это очень индивидуальный набор техник, основанный на чувстве места, состоянии сообщества местных жителей или его отсутствия, возможностях и навыках проектировщиков. Поэтому подходы, основанные на участии жителей, имеют потенциал для использования в различных областях городского управления.</p>

                    <p>Данный раздел знакомит с наиболее распространёнными этапами и методами соучастия. Важно понимать, что это — не строгий алгоритм, а конструктор, столь же разнообразный, как и сами люди.</p>

                    <p>Реализация проектов с применением соучаствующих методов тесно связана с особенностями этих проектов. Поэтому, при описании таких практик достаточно сложно дать чёткие рекомендации по использованию конкретных методов. Они очень сильно зависят от среды, в которой приходится работать.</p>
                </div>
            </div>
            <div class="row principles">
                <div class="col-12">
                    <h2>Принципы</h2>
                    <p>Можно говорить лишь о принципах, которые должны определять этот процесс. Кроме того, возможно выделить этапы, содержащиеся в большинстве подобных проектов.</p>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Открытость</div>
                            <div class="bottom">Соучаствующие проекты должны быть направлены на активное включение и вовлечение местных жителей в реализацию проекта – все их стадии должны быть максимально открыты и освещены. Открытость этих процессов позволяет совместить функции вовлечения жителя и его попутное образование, составление у него понимания устройства этих процессов и их реализации, возможных форм и методов работы</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Соучастие</div>
                            <div class="bottom">Принципиально важным в соучаствующих проектах является обязательный учёт мнения респондентов. Позиция проектировщика или исполнительной власти не должна доминировать над выработанным коллективным решением жителей – всегда должен искаться наиболее приемлемый компромисс. Однако, решающее слово всё равно должно быть за жителями, которые проживают в ареале реализации проекта или тесно связан с их местом жительства</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Кооперация</div>
                            <div class="bottom">При реализации соучаствующих проектов важным является учёт интересов всех групп жителей, а не только одной какой-то из них. Важность данных методов состоит в поиске балансов этих интересов и нахождения компромиссных решений.</div>
                        </div>
                    </div>
                </div>
                <div class="row principles-item">
                    <div class="col-12 col-md-3">
                        <div class="panel panel-image"></div>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="panel panel-v4">
                            <div class="top">Гибкость</div>
                            <div class="bottom">Так как соучаствующие методы направлены на решение реальных задач и создание реальных общественных структур – принципиальным отличием применяемых методов является их гибкость, их возможность видоизменяться в каждом конкретном случае. Именно поэтому соучаствующие методы можно дать лишь списком, перечислением, без четко выверенного алгоритма – где выбор конкретных инструментов осуществляется уже с учётом конкретных обстоятельств проекта. Единственное, что возможно – примерно описать необходимые этапы, связанные с реализацией соучаствующих проектов</div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row stages">
                <div class="col-12">
                    <h2>Этапы</h2>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">1</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Предпроектные исследования</h4>
                            <p>В начале реализации проекта важно правильно определить группы интересов, существующие среди жителей. Важно опросить все категории жителей, а только не представителей самых активных групп. Предпроектное исследование может использовать методы визуального анализа, опроса жителей, составления ментальных карт и другие инструменты, призванные дать организаторам полную картину местности. </p>
                            <p>Предпроектный этап служит и для первичного вовлечения горожан в процесс. До начала работы с горожанами организаторы формулируют, чего они планируют достичь. Это важно для того, чтобы суметь правильно оценить результаты после завершения проекта. Но уже здесь могут возникнуть первые трудности, связанные с тем, чтобы убедить людей участвовать.
                            </p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item flex-column flex-md-row-reverse">
                    <div class="col-12 col-md-2 offset-md-1">
                        <div class="num">2</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="stage-text">
                            <h4>Практики соучастия</h4>
                            <p>Соучастие и используемые в нём инструменты зависят от характера проекта и его масштабов. В рамках каждого проекта нужно определить правила взаимодействия между участниками. Также нужно определить техники, которые будут использоваться на этом проекте. Техник великое множество, но все они в совокупности выполняют одну задачу: вовлечь в обсуждение максимальное количество представителей заинтересованных групп. Важно ещё раз отметить, что в обсуждение нужно вовлекать не только жителей, но и сторонние группы интересов, например организации, работающие на этой территории.</p>
                            <p>Ключевым фактором соучастия является соблюдение нейтральности организаторами. Соучаствующие практики на низовом уровне часто реализуются активными горожанами, имеющими собственные взгляды на разные вопросы. Поэтому есть риск того, что вместо приведения жителей к какому-то решению, организаторы начнут склонять их к собственному «правильному» видению.
                            </p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">3</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Утверждение проекта</h4>
                            <p>Этот этап можно назвать фильтром идей профессионалов. С одной стороны, жители не участвуют непосредственно в создании проекта в его профессиональном исполнении. </p>
                            <p>С другой, обеспечивается полное соответствие их идеям, поскольку сначала проекты строятся на их задании, а затем часто проходят повторные сессии, на которых жители вносят коррективы в проект-победитель. Одновременно с этим, часто формируется экспертное жюри, способное оценить плюсы и минусы проекта на качественно ином уровне.</p>

                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item flex-column flex-md-row-reverse">
                    <div class="col-12 col-md-2 offset-md-1">
                        <div class="num">4</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9">
                        <div class="stage-text">
                            <h4>Постпроектные исследования</h4>
                            <p>Оценивая объект в течение нескольких лет, можно выявить и исправить ошибки проекта, которые проявляются постепенно. Но точно так же можно и предупредить эти ошибки в новых проектах. Ошибки могут быть не только техническими, но и экономическими или социальными. Нужно смотреть на процесс благоустройства шире, как на инвестицию средств в социальные и экономические эффекты, а не только лишь эстетику.</p>

                            <p>Измерить можно следующие параметры:</p>
                            <ul>
                                <li>Рост продаж бизнеса в границах объекта изменений.
                                <li>Увеличение количества рабочих мест. Рабочие места могут создаваться как самим процессом реконструкции пространства, так и бизнесом, который может нанять больше людей, если его дела пойдут в гору.
                                <li>Рост стоимости недвижимости после окончания проекта.
                                <li>Использование территории и объектов на ней. Любой проект может изменить поведение людей, дать им новые возможности, которыми они могут воспользоваться или не воспользоваться. Проект может оказать влияние и в более широком смысле, улучшив или ухудшив среду обитания.
                                <li>Экологические эффекты. В ряде случаев постпроектное исследование может рассматривать изменения в площади зелёных пространств в расчёте на отдельного человека.
                                <li>Социально-демографические последствия. Позитивные преобразования могут побудить образованных специалистов чаще снимать и покупать квартиры в таком месте. С одной стороны, это позитивный эффект, с другой — важно, чтобы он не приводил к неравенству.
                                <li>Эксплуатацию проекта. Если в результате ухода за местом, оно начинает разрушаться, то это является недостатком проекта, который не учёл локальные реалии.
                            </ul>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="row stage-item">
                    <div class="col-12 col-md-2">
                        <div class="num">5</div>
                        <span></span>
                    </div>
                    <div class="col-12 col-md-9 offset-md-1">
                        <div class="stage-text">
                            <h4>Совместное ведение</h4>
                            <p>В соучастии важно не только определение конечного вида места, но и управление им. Однако эта часть наиболее сложна в реализации - в России практики совместного с жителями управления территорией малоразвиты, для этого не хватает и юридической базы. Контроль может осуществляться через товарищества собственников жилья, территориальное общественное самоуправление, некоммерческие организации.</p>

                            <span></span>
                        </div>
                    </div>
                </div>
            </div>


            <div class="row links-block">
                <div class="col-12 col-md-4">
                    <a href="/todo" class="btn btn-default">Что делать?</a>
                </div>
                <div class="col-12 col-md-4 offset-md-4 d-flex align-items-center">
                    <a href="/wp-content/themes/gorod/pravo-na-gorod.pdf" class="download-link">Скачать pdf с полной версией доклада</a>
                    <a href="/wp-content/themes/gorod/pravo-na-gorod.pdf" class="btn btn-default btn-download"></a>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="page-content">
                        <?php if (have_posts()): while (have_posts()): the_post();?>
                        <?php the_content();?>
                        <?php endwhile;endif;?>
                    </div>
                </div>
            </div>
            </img>
    </article>
</main>

<?php get_footer();