<?php get_header();?>
<main>
    <article>
        <div class="container">
            <div class="row">
                <div class="col-12 ">
                    <?php
                    if (function_exists('yoast_breadcrumb')) {
                        yoast_breadcrumb('<p id="breadcrumbs">', '</p>');
                    }
                    ?>
                </div>
            </div>
            <div class="row text-center">
                <div class="col-12">
                    <div class="">
                        <h1>
                            <?=get_the_title();?>
                        </h1>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12 col-md-8 offset-md-4">
                    <img class="mw-100" src="<?php echo get_template_directory_uri(); ?>/img/pages/todo/todo1.jpg" />
                </div>
                <div class="panel panel-v2 col-12 col-md-8">
                    Для того, чтобы Москва развивалась и стала городом для людей, стала ближе к своим жителям, необходимо перестроить систему городского управления и внедрить соучаствующие методы в процесс принятия решений
                </div>
                <div class="panel panel-v2 col-12 col-md-8 offset-md-2">
                    Стать ближе к людям можно только сократив дистанцию между жителями города и теми органами, которые принимают окончательно решение по действиям, направленным на изменения в городе и улучшениям городской жизни
                </div>
                <div class="panel panel-v2 col-12 col-md-8 offset-md-4">
                    Сделать город ближе к людям – означает заставить его лучше чувствовать потребности жителей, лучше реагировать на их запросы, создавать по настоящему уникальный и ценный город, отражающий самое главное богатство любых городов – таланты своих жителей. Только используя энергию и потенциал москвичей город сможет по-настоящему развиваться и расти над собой
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <h2>Как этого добиться?</h2>
                    <p>Прежде всего необходимо отладить систему городского управления. Кроме того, что деятельность отраслевых департаментов Правительства Москвы должна быть согласована между собой, не менее важно, чтобы она была четко связана с районным уровнем и согласована на местах. Для этого необходимо создать «систему двух ключей», где крупные городские программы в части их воплощения на земле должны проходить через процедуру согласования с муниципальными советами депутатов, как представителей воли жителей. Одновременно с этим, муниципальные советы депутатов должны стать центрами для развития и воплощения практик соучаствующего планирования на территории своих районов. Таким образом будет сформирована система, которая наладит оптимальную связь между жителями города и его властями.
                    </p>
                </div>
            </div>
            <div class="row align-items-end">
                <div class="col-12 col-md-4">
                    <img class="float-right mb-5" src="<?php echo get_template_directory_uri(); ?>/img/pages/todo/todo2.jpg" />
                </div>
                <div class="col-12 col-md-6 offset-md-2">
                    <p>Если говорить конкретней, то речь идёт о территориальном развитии районов Москвы и благоустройстве, государственных сервисах в области образования, культуры, спорта и даже в здравоохранении. На том уровне, на котором это не навредит общей системе организации предоставления услуг в данных областях и может оптимально решаться именно на районном уровне.</p>

                    <p>Ниже представлена схема, которую мы воплотим в Москве и с помощью которой мы добьёмся решения этих важных задач.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <h2>Районы современного города</h2>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/1.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как в мире?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/2.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Развитое местное самоуправление – это неотъемлемая часть современной мировой столицы. Лондон и Токио являются конгломератами полуавтономых муниципалитетов с широкими полномочиями, Берлин и Париж делегируют значительную часть полномочий своим составляющим.</p>

                            <p>Власть, максимально приближенная к жителям, означает и максимальную ответственность перед ними. Поэтому, когда в 2000 году район голландского города Энсхеде был разрушен взрывом, проект его восстановления создавался совместно с жителями района. Администрация города понимала, что</p>

                            <p>Но для успешного взаимодействия нужно сплочённое местное сообщество. В мире городские власти способствуют этому, а не мешают, рассчитывая в дальнейшем на содержательный диалог с горожанами. Поэтому стимулируется или прямо утверждается городом создание общественных центров – мест, где жители района могут собраться для обсуждения, совместно заняться творчеством и спортом, послушать лекцию или выпить кофе.</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/3.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <h2>Скверы современного города</h2>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/1.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как в мире?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/2.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Развитое местное самоуправление – это неотъемлемая часть современной мировой столицы. Лондон и Токио являются конгломератами полуавтономых муниципалитетов с широкими полномочиями, Берлин и Париж делегируют значительную часть полномочий своим составляющим.</p>

                            <p>Власть, максимально приближенная к жителям, означает и максимальную ответственность перед ними. Поэтому, когда в 2000 году район голландского города Энсхеде был разрушен взрывом, проект его восстановления создавался совместно с жителями района. Администрация города понимала, что</p>

                            <p>Но для успешного взаимодействия нужно сплочённое местное сообщество. В мире городские власти способствуют этому, а не мешают, рассчитывая в дальнейшем на содержательный диалог с горожанами. Поэтому стимулируется или прямо утверждается городом создание общественных центров – мест, где жители района могут собраться для обсуждения, совместно заняться творчеством и спортом, послушать лекцию или выпить кофе.</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/3.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <h2>Улицы современного города</h2>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/1.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как в мире?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/2.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Развитое местное самоуправление – это неотъемлемая часть современной мировой столицы. Лондон и Токио являются конгломератами полуавтономых муниципалитетов с широкими полномочиями, Берлин и Париж делегируют значительную часть полномочий своим составляющим.</p>

                            <p>Власть, максимально приближенная к жителям, означает и максимальную ответственность перед ними. Поэтому, когда в 2000 году район голландского города Энсхеде был разрушен взрывом, проект его восстановления создавался совместно с жителями района. Администрация города понимала, что</p>

                            <p>Но для успешного взаимодействия нужно сплочённое местное сообщество. В мире городские власти способствуют этому, а не мешают, рассчитывая в дальнейшем на содержательный диалог с горожанами. Поэтому стимулируется или прямо утверждается городом создание общественных центров – мест, где жители района могут собраться для обсуждения, совместно заняться творчеством и спортом, послушать лекцию или выпить кофе.</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/3.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <h2>Дворы современного города</h2>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/1.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как в мире?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/2.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Развитое местное самоуправление – это неотъемлемая часть современной мировой столицы. Лондон и Токио являются конгломератами полуавтономых муниципалитетов с широкими полномочиями, Берлин и Париж делегируют значительную часть полномочий своим составляющим.</p>

                            <p>Власть, максимально приближенная к жителям, означает и максимальную ответственность перед ними. Поэтому, когда в 2000 году район голландского города Энсхеде был разрушен взрывом, проект его восстановления создавался совместно с жителями района. Администрация города понимала, что</p>

                            <p>Но для успешного взаимодействия нужно сплочённое местное сообщество. В мире городские власти способствуют этому, а не мешают, рассчитывая в дальнейшем на содержательный диалог с горожанами. Поэтому стимулируется или прямо утверждается городом создание общественных центров – мест, где жители района могут собраться для обсуждения, совместно заняться творчеством и спортом, послушать лекцию или выпить кофе.</p>
                            <span></span>
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="panel panel-v3">
                        <div class="top">Как есть сейчас?</div>
                        <div class="image" style="background: url(<?php echo get_template_directory_uri(); ?>/img/pages/todo/list1/3.jpg) no-repeat 50% 50% / cover;"></div>
                        <div class="bottom">
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <p>Сегодня в Москве большинство важных городских решений принимается на уровне мэра, его заместителей или отраслевых министров. Зачастую эти решения не согласованы между собой, носят хаотичный характер и принимаются исходя из ситуативных обстоятельств...</p>
                            <span></span>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row links-block">
                <div class="col-12 col-md-4">
                    <a href="/howto" class="btn btn-default">Как делать?</a>
                </div>
                <div class="col-12 col-md-4 offset-md-4 d-flex align-items-center">
                    <a href="#" class="download-link">Скачать pdf с полной версией доклада</a>
                    <a href="#" class="btn btn-default btn-download"></a>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="page-content">
                        <?php if (have_posts()): while (have_posts()): the_post();?>
                        <?php the_content();?>
                        <?php endwhile;endif;?>
                    </div>
                </div>
            </div>
        </div>
    </article>
</main>

<?php get_footer();